export const itemsQuestions = [
	{
		key: '1',
		label: 'Что будет в случае повреждения моего груза?',
		children: <div className="text-sm">
			<p className="">
				Мы несём полную материальную ответственность за вашу мебель и грузы на период заказа грузоперевозки.
			</p>
		</div>,
	},
	{
		key: '2',
		label: 'Можно ли мне ехать вместе с водителем?',
		children: <div className="text-sm">
			<p className="">
				Вы можете ехать на заказанной вами грузовой машине.
			</p>
		</div>,
	},
	{
		key: '3',
		label: 'Принимаете ли вы срочные заказы?',
		children: <div className="text-sm">
			<p className="">
				Грузоперевозки могут оформляться день в день, при наличии свободной машины.
			</p>
		</div>,
	},
	{
		key: '4',
		label: 'Работаете ли вы по Беларуси?',
		children: <div className="text-sm">
			<p className="">
				Перевозки осуществляем по Минску, и по РБ и РФ.
			</p>
		</div>,
	},
	{
		key: '5',
		label: 'Работаете ли вы с организациями?',
		children: <div className="text-sm">
			<p className="text-sm">
				Мы работаем с организациями по наличному и безналичному расчету
			</p>
		</div>,
	},
	{
		key: '6',
		label: 'Предоставляете ли вы грузчиков?',
		children: <div className="text-sm">
			<p className="">
				Мы предоставляем грузчиков.
			</p>
		</div>,
	},
	{
		key: '7',
		label: 'От чего зависит цена на вывоз мусора?',
		children: <div className="text-sm">
			<p className="">Стоимость зависит от множества факторов, такие как, объем и вес мусора, месторасположения заказчика, необходимости привлечения грузчиков.</p>
		</div>,
	},

];